<html>
    <head>
        <meta charset="utf-8">
        <title></title>
        <meta name="Description" content="">
        <meta name="keywords" content="">
        <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
        <meta charset="utf-8">
        <link rel="icon" href="images/icon/favicon.png" type="image/png"/>
        <link rel="stylesheet" type="text/css" href="css/bootstrap-reboot.min.css">
        <link rel="stylesheet" type="text/css" href="css/bootstrap.min.css">
        <link rel="stylesheet" type="text/css" href="css/fonts.css">
        <link rel="stylesheet" type="text/css" href="css/page.css">
        <link rel="stylesheet" type="text/css" href="css/responsive.css">

        <!-- CSS for IE -->
        <!--[if lte IE 9]>
        <link rel="stylesheet" type="text/css" href="assets/css/ie.css" />
        <![endif]-->

        <!-- HTML5 Shim and Respond.js IE8 support of HTML5 elements and media queries -->
        <!--[if lt IE 9]>
        <script src="assets/js/html5shiv.js"></script>
        <script src="assets/js/respond.min.js"></script>
        <![endif]-->
    </head>
    <body>
        <header class="container-fluid">
           <a href="index.php"> <img class="img-fluid" src="images/logo.png" alt=""></a> |  ศูนย์ช่วยเหลือ
        </header>

        <div class="banner-help">
            <img class="img-fluid" src="images/banner-help.png" alt="">
            <h3 class="caption">Policy Center</h3>
            <div class="overlay overlay2"></div>
        </div>

        <section>
            <div class="container-fluid">
                <div class="policy">
                    <div class="row">
                        <div class="col-lg-3 tabs-policy">
                            <div class="head-panel">
                                Policy Center
                            </div>
                            <div class="nav flex-column nav-pills" id="v-pills-tab" role="tablist" aria-orientation="vertical">
                              <a class="nav-link active" id="v-pills-home-tab"  href="#v-pills-home" role="tab" aria-controls="v-pills-home" aria-selected="true">คำนิยาม</a>
                              <a class="nav-link" id="v-pills-profile-tab"  href="#v-pills-profile" role="tab" aria-controls="v-pills-profile" aria-selected="false">การใช้บริการและคะแนนที่ได้รับ</a>
                              <a class="nav-link" id="v-pills-messages-tab"  href="#v-pills-messages" role="tab" aria-controls="v-pills-messages" aria-selected="false">คำรับรองและค่ารับประกัน</a>
                              <a class="nav-link" id="v-pills-settings-tab"  href="#v-pills-settings" role="tab" aria-controls="v-pills-settings" aria-selected="false">ความรับผิดและการจากดัความรับผิด</a>
                            </div>
                        </div>
                        <div class="col-lg-9">
                            <div class="tab-content" id="v-pills-tabContent">
                                <h3 class="color2">ข้อตกลงและเงื่อนไขทั่วไปของสมาชิกในการใช้คะแนนที่ได้รับ (“เงื่อนไขการใช้คะแนน”)</h3>
                                <div class="tab-pane fade show active" id="v-pills-home" role="tabpanel" aria-labelledby="v-pills-home-tab">
                                    <div class="policy-content">
                                        
                                        <div class="hr"></div>
                                        <h4 class="color2">ข้อ 1 คำนิยาม</h4>
                                        <p class="mb-3">คำนิยามของคำในเงื่อนการใช้คะแนนให้เป็นไปดังต่อไปนี้</p>
                                        <p>(1) “บริษัท ฯ” หมายถึง บริษัท เบเนฟิต วัน (ประเทศไทย) จำกัด</p>
                                        <p>(2) “ลูกค้า” หมายถึง บุคคลผู้เข้าทำสัญญาให้บริการอินเซ็นทีฟ พ้อยท์ (“สัญญา”) และให้คะแนนที่ซื้อตามสัญญาดังกล่าวแก่สมาชิก</p>
                                        <p>(3) “คะแนนที่ได้รับ” หมายถึง คะแนนที่ใช้ได้ซึ่งสมาชิกได้รับจากลูกค้าและเป็นคะแนนที่ลงบันทึกในระบบเพื่อใช้แลกเปลี่ยนของรางวัลที่บริษัทฯ เสนอให้</p>
                                        <p>(4) “สมาชิก” หมายถึงบุคคลผู้ได้รับคะแนนจากลูกค้าและหลังจากทำการลงทะเบียนเรียบร้อยแล้ว ให้ถือว่าสมาชิกเป็นผู้ใช้บริการภายใต้ระบบ</p>
                                        <p>(5) “คะแนน” หมายถึง คะแนนจูงใจของบริษัทฯที่ลูกค้าได้ซื้อและได้มอบให้แก่สมาชิกหรือผู้ใช้บริการเพื่อทำการลงทะเบียนเข้าสู่ระบบของบริษัทฯ</p>
                                        <p>(6) “ของรางวัล” หมายถึง สินค้า และ/หรือ บริการที่บริษัทฯเสนอให้สมาชิกหรือผู้ใช้บริการเพื่อแลกกับคะแนนที่ได้รับจากลูกค้า</p>
                                        <p>(7) “บริการ” หมายถึง ระบบอินเซ็นทีฟ พ้อยท์ ซึ่งประกอบด้วยกฎเกณฑ์และ/หรือขั้นตอนการใช้ระบบบริการ การแลกเปลี่ยนคะแนนที่ได้รับเพื่อแลกของรางวัล และอื่นๆ</p>
                                        <p>
                                        (8) “ระบบ” หมายถึง อุปกรณ์ คอมพิวเตอร์ อุปกรณ์โทรคมนำคมอิเล็กทรอนิกส์ ซอฟต์แวร์ โปรแกรมเว็บไซต์ และอุปกรณ์อื่นๆ ที่บริษัทฯ ได้ติดตั้งเพื่อให้บริการแก่ลูกค้า และ/หรือสมาชิกที่ได้ลงทะเบียนในระบบเพื่อเป็นผู้ใช้บริการ </p>
                                    </div>
                                </div>
                              <div class="tab-pane fade show active" id="v-pills-profile" role="tabpanel" aria-labelledby="v-pills-profile-tab">
                                    <div class="policy-content">
                                        <div class="hr"></div>
                                        <h4 class="color2">ข้อ 2 การใช้บริการและคะแนนที่ได้รับ</h4>
                                        <p class="mb-3">คำนิยำมของคำในเงื่อนไการใช้คะแนนให้เป็นไปดังต่อไปนี้</p>

                                        <p>2.1 สมาชิกจะต้องใช้บริการและคะแนนที่ได้รับโดยกรอกข้อมูลตามที่บริษัทฯ กำหนด เช่น ชื่อ ที่อยู่ เบอร์โทรศัพท์ วันเดือนปีเกิด และอีเมล์</p>
                                        <p>2.2 เมื่อทำการลงทะเบียนเขำสู่ระบบเสร็จสมบูรณ์ ให้ถือว่าสมาชิกได้เข้าใจและยอมรับเงื่อนไขและกฎเกณฑ์การใช้บริการแล้ว</p>
                                        <p>2.3 สมาชิกสำมารถใช้บริการตามวิธีการหรือขั้นตอนการแลกคะแนนเพื่อรับของรางวัลบนเว็บไชต์ของบริษัทฯ ตั้งแต่เวลา 05.00 น. ถึง 02.00 น. ได้ทุกวันรวมถึงวันหยุดนักขัตฤกษ์ต่างๆ อย่างไรก็ตามบริษัทฯ จะให้คำแนะนำหรือข้อมูลเกี่ยวกับการให้บริการหรือระบบในเวลา 
                                        10.00 น. ถึง 18.00 น. ทุกวันจันทร์ถึงวันศุกร์เท่านั้นเว้นแต่วันดังกล่าวจะเป็นวันหยุดของบริษัทฯ อย่างไรก็ตามหากเวลาให้บริการดังกล่าวมีการเปลี่ยนแปลง บริษัทฯ จะแจ้งให้ทราบล่วงหน้า</p>
                                        <p>2.4 สมาชิกจะต้องใช้คะแนนที่ได้รับเพื่อแลกรับของรางวัลภายในระยะเวลาที่กำหนดในระบบหรือระยะเวลาของสัญญาให้บริการ นอกจากนี้ การใช้คะแนนที่ได้รับอาจถูกยกเลิกเป็นการชั่วคราวหรือถาวรโดยมิต้องแจ้งให้ทราบล่วงหน้าหากมีการผิดสัญญาให้บริการหรือเงื่อนไขการใช้คะแนน หรือในกรณีที่สัญญาให้บริการสิ้นสุดลง หรือสมาชิกไม่มีคุณสมบัติที่จะใช้คะแนนได้ ในกรณีนี้ สมาชิกไม่มีสิทธิเรียกร้องค่าเสียหายจากบริษัทฯ</p>
                                        <p>2.5 สมาชิกจะต้องใช้คะแนนที่ได้รับเพื่อแลกของรางวัลเท่านั้น สมาชิกไม่สามารถขอคืนเงินและแลกคะแนนเพื่อรับเงินสดได้ ในกรณีที่ของรางวัลที่ได้แลกคะแนนมีกำหนดระยะเวลาการใช้และสมาชิก/ผู้ใช้บริการไม่ได้ใช้ของรางวัลดังกล่าวภายในระยะเวลาที่กำหนดไม่ว่าด้วยเหตุใดก็ตาม ให้ถือว่าสมาชิก/ผู้ใช้บริการได้ใช้ของรางวัลดังกล่าวแล้ว</p>
                                        <p>2.6 สมาชิกไม่สามารถโอนคะแนนที่ได้รับให้แก่บุคคลภายนอกหรือคะแนนไม่สามารถถูกโอนด้วยการรับมรดกได้ อย่างไรก็ตามคะแนนนั้นอาจถูกโอนไปยังบุคคลภายนอกได้ในกรณีของการส่งเสริมการขายพิเศษของบริษัทฯ เท่านั้น 
                                        <p> 2.7 ของรางวัลที่ได้ใช้คะแนนแลกนั้นจะถูกจัดส่งให้แก่ผู้ใช้บริการไปยังที่อยู่ของลูกค้าตามที่ระบุในระบบหรือจัดส่งโดยตรงไปยังสมาชิกผ่านอีเมลล์ที่ระบุในระบบ ให้ถือว่าสมาชิกได้รับของรางวัลเมื่อของรางวัลถูกส่งไปยังที่อยู่หรืออีเมลล์ดังกล่าว</p>
                                        <p>2.8 ของรางวัลที่ได้แลกหรือได้จัดส่งไปยังที่อยู่ของลูกค้าไม่สามารถยกเลิกหรือส่งคืนได้ในทุกกรณี อย่างไรก็ตาม ในกรณีที่มีความชำรุดบกพร่องของสินค้าซึ่งไม่ใช่ความชำรุดบกพร่องอันเกิดจากความผิดของสมาชิก/ผู้ใช้บริการ สมาชิก/ผู้ใช้บริการจะต้องแจ้งให้ผู้ผลิตสินค้าหรือบริษัทฯ ทราบเป็นลายลักษณ์อักษรภายใน 2 เดือนนับจากวันที่ส่งมอบสินค้า สมาชิก/ผู้ใช้บริการสามารถเปลี่ยนสินค้าที่ชำรุดบกพร่องนั้นเป็นสินค้าชิ้นใหม่ได้</p>
                                        <p>2.9 บริษัทฯ มีสิทธิในกำรเปลี่ยนจ ำนวนสินค้ำหรือรำยกำรของรำงวัลตำมที่บริษัทฯ เห็นสมควรโดยไม่ต้องแจ้งให้สมำชิก/ผู้ใช้บริกำร
                                        ทราบล่วงหน้า</p>
                                        <p>2.10 บริษัทฯ อาจเปลี่ยนแปลงข้อตกลงและเงื่อนไขเป็นครั้งคราว อย่างไรก็ตาม บริษัทฯ จะแจ้งการเปลี่ยนแปลงดังกล่าวให้ทราบล่วงหน้าผ่านระบบ</p>
                                    </div>
                              </div>
                              <div class="tab-pane fade show active" id="v-pills-messages" role="tabpanel" aria-labelledby="v-pills-messages-tab">
                                    <div class="policy-content">
                                        <div class="hr"></div>
                                        <h4 class="color2">ข้อ 3 คำรับรองและค่ารับประกัน</h4>
                                        <p class="mb-3">คำนิยามของคำในเงื่อนไขการใช้คะแนนให้เป็นไปดังต่อไปนี้</p>

                                        <p>3.1 สมาชิกจะได้รับแจ้งข้อตกลงและเงื่อนไขการใช้บริการและคะแนนจากลูกค้า</p>
                                        
                                        <p>3.2 สมาชิกรับทราบว่าคุณสมบัติในการเป็นสมาชิก/ผู้ใช้บริการจะสิ้นสุดลงเมื่อสมาชิกได้เป็นพนักงานของลูกค้าหรือเมื่อลูกค้าได้ทำกำรลบการลงทะเบียนของสมาชิกออกจากระบบหรือบริษัทฯ ทำการยกเลิกคะแนนเป็นการถาวร สมาชิกจะต้องไม่ใช้คะแนนที่ได้รับหลังจากที่คุณสมบัติในการเป็นสมาชิกได้สิ้นสุดลง และต้องรับผิดในความเสียหายใดๆ ที่เกิดกับบริษัทฯ อันเนื่องมำจำกกำรฝ่ำฝืนเงื่อนไขข้อนี้้</p>
                                        
                                        <p>3.3 สมาชิกยอมรับว่าเป็นเรื่องปกติที่จะมีการขัดข้องหรือความผิดพลาดในการเข้าสู่ระบบซึ่งสมาชิกจะไม่เรียกร้องค่าใช้จ่าย หรือค่าเสียหายใดๆ จากบริษัทฯ</p>
                                        
                                        <p>3.4 สมาชิกอนุญาตให้บริษัทใช้ข้อมูลที่ลูกค้าหรือสมาชิก/ผู้ใช้บริการได้ให้แก่บริษัทฯ เพื่อทำการตรวจสอบ
                                        วิเครำะห์ ทำกำรสำรวจ และกระทำการอื่นๆ และอนุญาตให้บริษัทฯ เปิดเผยข้อมูลดังกล่าวแก่ผู้รับจ้างช่วงของบริษัทฯ</p>
                                        
                                        <p>3.5 สมาชิกจะต้องควบคุมหรือจัดการรหัสสมาชิกหรือ ID หรือรหัสผ่าน (Password) ของตนเองอย่างระมัดระวัง และจะต้องไม่อนุญาตให้ผู้ใดใช้ หรือเปิดเผยแก่บุคคลภายนอกหรือให้บุคคลภานอกยืมใช้รหัสสมาชิกหรือ ID หรือรหัสผ่าน (Password) ของตน ในกรณีที่บุคคลใดใช้รหัสสมาชิกหรือ ID หรือรหัสผ่าน(Password) ของสมำชิก สมาชิกจะต้องรับผิดชอบในความเสียหายด้วยตนเองและไม่สามารถเรียกร้องค่าเสียจากบริษัทฯ </p>
                                        
                                        <p>3.6 ในการใช้ระบบ สมาชิกจะต้องเตรียมอุปกรณ์ที่จำเป็นในการเข้าสู่ระบบดังต่อไปน้</p>

                                        <div class="mt-4 policy-panel">
                                            <p>(1) เครื่องคอมพิวเตอร์ที่มีระบบปฏิบัติการ Windows หรือ Mac การเข้าสู่ระบบอินเทอร์เน็ตด้วย JavaScript ผ่ำนเบราว์เซอร์ที่มีการเข้ารหัส 128 ไบต์ (browser with 128-bit encryption) (เช่น Microsoft Internet Explorer เวอร์ชั่น 5.0 หรือรุ่นหลังจากนั้น หรือเบราว์เซอร์ที่ใกล้เคียงอื่นๆ )และอีเมลล์ส่วนตัว</p>

                                            <p>(2) โปรแกรม Adobe® Reader® ซึ่งสำมารถดาวน์โหลดได้ฟรีจาก <span class="color2 strong"> http://get.adobe.com/reader/.</span></p>
                                        </div>
                                    </div>
                              </div>
                              <div class="tab-pane fade show active" id="v-pills-settings" role="tabpanel" aria-labelledby="v-pills-settings-tab">
                                    <div class="policy-content">
                                        <div class="hr"></div>
                                        <h4 class="color2">ข้อ 4 ความรับผิดและการจากดัความรับผิด</h4>
                                        <p class="mb-3">คำนิยามของคำในเงื่อนไขการใช้คะแนนให้เป็นไปดังต่อไปนี้</p>


                                        <p>4.1 บริษัทฯ ไม่ต้องรับผิดในความล่าช้า หรือความบกพร่องในการให้บริการตามสัญญานี้หรือค่าเสียหายหากความล่าช้าหรือความบกพร่องเกิดจากเหตุดังต่อไปนี้
                                        
                                        <p>(1) เหตุการณ์ที่เหนือการควบคุมของบริษัทฯ รวมถึงแต่ไม่จำกัดเพียงสภาพอากาศ ปรากฏการณ์ธรรมชาติ เหตุสุดวิสัย เช่น ภัยธรรมชาติแผ่นดินไหว เหตุโกลาหล กำรจลาจล และเหตุอื่นๆ การประท้วง </p>เหตุการณ์ความวุ่นวายในบ้านเมือง การห้ามสินค้า และสงครามหรือการปะทะกันอื่นๆ
                                        ไม่ว่่าจะเกิดขึ้นจริง หรือที่มีการขู่ว่าจะเกิด หรือที่ได้มีการรายงาน และ/หรือเหตุอื่นๆ ซึ่งอยู่นอกเหนือการควบคุมของบริษัทฯ หรือ</p>
                                        
                                        <p>(2) ความขัดข้องของระบบหรือระบบอื่นๆ ซึ่งไม่อยู่ภายใต้กำรควบคุมของบริษัทฯ หรือไม่ได้เป็นความผิดของบริษัทฯ เช่น อินเทอร์เน็ต เวลาการตอบสนอง ไวรัสคอมพิวเตอร์ ซอฟต์แวร์ต้านไวรัส หรือปัจจัยอื่นๆ หรือ</p>
                                        
                                        <p>(3) การเข้าสู่ระบบโดยไม่ได้รับอนุญาตหรือการเจาะเข้าระบบโดยบุคคลอื่น การดักหรือสกัดกั้นช่องทางการสื่อสาร และกำรกระทำอื่นๆ ที่มีการเข้าสู่ระบบ หรือ</p>
                                        
                                        <p>(4) ความเสียหายอันเกิดจากสมาชิกหรือผู้ใช้บริการที่ไม่ปฏิบัติตามขั้นตอนหรือมำตรการความปลอดภัยที่บริษัทฯ กำหนด</p>
                                        
                                        <p>4.2 บริษัทฯไม่ต้องรับผิดต่อสมาชิกหรือบุคคลใดที่เรียกร้องผ่านสมาชิกหรือที่กระทำการแทนสมาชิกในความเสียหายใดๆ รวมถึงแต่ไม่จำกัดเพียงค่ำเสียหายทางตรง ทางอ้อม หรือค่าเสียหายพฤติการณ์พิเศษ หรือการสูญเสียรายได้หรือกำไรอันเกิดขึ้นจากการกระทำของบริษัทฯ หรือการละเลยของบริษัทฯ ที่เกี่ยวข้องกับระบบไม่ว่าจะคาดการณ์ได้หรือไม่ก็ตำมและแม้ว่าได้รับการแจ้งถึงความเป็นไปได้ที่จะเกิดเหตุดังกล่าว </p>

                                        
                                    </div>
                              </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>


        

        
        
        
        <section class="bg1" id="footer">
            <div class="footer">
                <div class="row">
                    <div class="col-md-6">ระบบทำการปรับปรุงไม่สามารถใช้งานได้ในช่วงเวลา 2:00 AM ถึง 5:00 AM ICT</div>
                    <div class="col-md-6 text-right">© Benefit One (Thailand) Co,. Ltd - All Rights Reserved.</div>
                </div>
            </div>
        </section>


    </body>


        <script src="//ajax.googleapis.com/ajax/libs/jquery/1.9.1/jquery.min.js"></script>
        <script src="js/popper.min.js"></script>
        <script src="js/bootstrap.min.js"></script>    
        <script src="js/owl.carousel.js"></script>
        <script src="js/aos.js"></script>
        <script src="js/jquery.sticky.js"></script>
        <script src="https://unpkg.com/isotope-layout@3/dist/isotope.pkgd.min.js"></script>
        <script src="js/custom.js"></script>

        <script>
            $(document).on('click', 'a[href^="#"]', function (event) {
                event.preventDefault();

                $('html, body').animate({
                    scrollTop: $($.attr(this, 'href')).offset().top
                }, 500);
            });
        </script>

         


        
</html>      